brew "chezmoi"
brew "dotnet"
brew "eza"
brew "fzf"
brew "gh"
brew "jq"
brew "neovim"
brew "node"
brew "opencode"
brew "powershell"
brew "ripgrep"
brew "zoxide"

cask "cleanshot"
cask "claude-code"
cask "codex"
cask "chatgpt"
cask "font-geist-mono-nerd-font"
cask "ghostty"
cask "helium-browser"
cask "moonlight"
cask "mos"
cask "raycast"
cask "spotify"
cask "visual-studio-code"
cask "wispr-flow"
