cask "aldente"
cask "appcleaner"
cask "chatgpt"
cask "claude"
cask "cleanshot"
cask "codex-app"
cask "focusrite-control-2"
cask "font-jetbrains-mono-nerd-font"
cask "google-chrome"
cask "ghostty"
cask "helium-browser"
cask "legcord"
cask "logi-options+"
cask "microsoft-edge"
cask "microsoft-office-businesspro"
cask "moonlight"
cask "mos"
cask "opencode-desktop"
cask "orbstack"
cask "raycast"
cask "rectangle-pro"
cask "spotify"
cask "stats"
cask "tailscale-app"
cask "ticktick"
cask "visual-studio-code"
cask "windows-app"
cask "wispr-flow"
cask "zed"
