brew "chezmoi"
brew "dotnet"
brew "eza"
brew "fzf"
brew "gh"
brew "jq"
brew "neovim"
brew "node"
brew "powershell"
brew "ripgrep"
brew "todoist-cli"
brew "zellij"
brew "zoxide"

cask "font-geist-mono-nerd-font"

{{ if eq .chezmoi.os "darwin" -}}
cask "bitwarden"
cask "cleanshot"
cask "ghostty"
cask "helium-browser"
cask "moonlight"
cask "mos"
cask "nordvpn"
cask "obsidian"
cask "raycast"
cask "spotify"
cask "wispr-flow"
cask "zed"
{{ end -}}
