brew "bitwarden-cli"
brew "chezmoi"
brew "devcontainer"
brew "eza"
brew "fzf"
brew "gemini-cli"
brew "gh"
brew "git"
brew "herdr"
brew "jq"
brew "mise"
brew "neovim"
brew "opencode"
brew "powershell"
brew "zoxide"

cask "aldente"
cask "appcleaner"
cask "bitwarden"
cask "chatgpt"
cask "claude"
cask "cleanshot"
cask "cmux"
cask "codex"
cask "codex-app"
cask "focusrite-control-2"
cask "font-jetbrains-mono-nerd-font"
cask "google-chrome"
cask "ghostty"
cask "helium-browser"
cask "legcord"
cask "logi-options+"
cask "microsoft-office-businesspro"
cask "microsoft-edge"
cask "moonlight"
cask "mos"
cask "opencode-desktop"
cask "orbstack"
cask "raycast"
cask "rectangle-pro"
cask "spotify"
cask "stats"
cask "tailscale-app"
cask "ticktick"
cask "visual-studio-code"
cask "windows-app"
cask "wispr-flow"
cask "zed"
